Repository: pharmaR/val.repo
Catalog: inst/source/albatross/po/plots-*.po
Languages: ru

source: Emission
ru: Испускание

source: Excitation
ru: Возбуждение

source: Factor value
ru: Значение фактора

source: Fluorescence
ru: Флуоресценция

source: Individual model scores
ru: Счета индивидуальных моделей

source: lambda[em]*', nm'
ru: lambda[исп]*', нм'

source: lambda[ex]*', nm'
ru: lambda[возб]*', нм'

source: lambda*', nm'
ru: lambda*', нм'

source: Loading values
ru: Значения нагрузок

source: Mean squared difference in loadings
ru: Среднеквадратичная разность между нагрузками

source: Mean squared residuals
ru: Среднеквадратичные остатки

source: Minimum TCC between halves
ru: Минимальный коэффициент конгруэнтности

source: Number of components
ru: Количество компонентов

source: Overall model scores
ru: Счета общей модели

source: Scattering
ru: Рассеяние
